const WaybillDetaill = {
  '111111111111': {
    logisticsRecord: [{
      'title': '2018-05-18 14:33:10',
      'description': '【温州市】  【平阳瑞鸟】（0577-63096668、0577-58117167） 的 钱玉树 （15857701521） 已揽收'
    },
    {
      'title': '2018-05-18 20:16:46',
      'description': '【温州市】  快件离开 【平阳瑞鸟】 发往 【上海】'
    },
    {
      'title': '2018-05-18 21:50:10',
      'description': '【温州市】  快件到达 【温州中转部】'
    },
    {
      'title': '2018-05-18 21:50:11',
      'description': '【温州市】  快件离开 【温州中转部】 发往 【上海】'
    },
    {
      'title': '2018-05-19 09:39:58',
      'description': '【上海市】  快件到达 【上海】'
    },
    {
      'title': '2018-05-19 12:04:38',
      'description': '【上海市】  快件离开 【上海】 发往 【九亭二部】'
    },
    {
      'title': '2018-05-19 14:35:30',
      'description': '【上海市】  快件到达 【九亭二部】'
    },
    {
      'title': '2018-05-19 14:38:29',
      'description': '【上海市】  快件到达 【九亭贝尚湾】'
    },
    {
      'title': '2018-05-19 15:30:35',
      'description': '【上海市】  【九亭贝尚湾】 的鹿増（18930891161） 正在第1次派件, 请保持电话畅通,并耐心等待'
    },
    {
      'title': '2018-05-19 19:52:35',
      'description': '【上海市】  快件已在 【九亭贝尚湾】 签收,签收人: 王越, 感谢使用中通快递,期待再次为您服务!'
    }],
    waybillStatus: '已签收'
  },
  '222222222222': {
    logisticsRecord: [{
      'title': '2018-05-18 14:33:10',
      'description': '【温州市】  【平阳瑞鸟】（0577-63096668、0577-58117167） 的 钱玉树 （15857701521） 已揽收'
    },
    {
      'title': '2018-05-18 20:16:46',
      'description': '【温州市】  快件离开 【平阳瑞鸟】 发往 【上海】'
    },
    {
      'title': '2018-05-18 21:50:10',
      'description': '【温州市】  快件到达 【温州中转部】'
    },
    {
      'title': '2018-05-18 21:50:11',
      'description': '【温州市】  快件离开 【温州中转部】 发往 【上海】'
    },
    {
      'title': '2018-05-19 09:39:58',
      'description': '【上海市】  快件到达 【上海】'
    },
    {
      'title': '2018-05-19 12:04:38',
      'description': '【上海市】  快件离开 【上海】 发往 【九亭二部】'
    },
    {
      'title': '2018-05-19 14:35:30',
      'description': '【上海市】  快件到达 【九亭二部】'
    },
    {
      'title': '2018-05-19 14:38:29',
      'description': '【上海市】  快件到达 【九亭贝尚湾】'
    },
    {
      'title': '2018-05-19 15:30:35',
      'description': '【上海市】  【九亭贝尚湾】 的鹿増（18930891161） 正在第1次派件, 请保持电话畅通,并耐心等待'
    }],
    waybillStatus: '派件中'
  }
}

export default {
  WaybillDetaill
}
